Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Tidligere var norsk lovgivning slik at Tolletaten bare kunne stoppe pakkepost med falske varer dersom varene ble innført i næringsvirksomhet.
nn: Tidlegare var norsk lovgiving slik at Tolletaten berre kunne stoppe pakkepost med falske varer dersom varene blei innførte i næringsverksemd.

source: Du kan forvente å motta endelig avgjørelse innen
nn: Du kan forvente å motta endeleg avgjerd innan

source: Du må kunne dokumentere at du har en rett til navnet (for eksempel varemerke eller foretaksnavn), og at innehaveren av domenenavnet har vært i ond tro.
nn: Du må kunne dokumentere at du har ein rett til namnet (for eksempel varemerke eller føretaksnamn), og at innehavaren av domenenamnet har vore i ond tro.

source: Alle kan levere et krav om administrativ overprøving
nn: Alle kan levere eit krav om administrativ overprøving.

source: Kunder trenger ikke å sende bekreftelsesdokument fra EPO eller originale dokumenter om overdragelse eller navn- og adresseendringer til Patentstyret.
nn: Kundar treng ikkje å sende stadfestingsdokument frå EPO eller originale dokument om overføring eller namn- og adresseendringar til Patentstyret.

source: Visjonen til Compax er å skape nye, innovative løsninger for et mer effektivt og bærekraftig samfunn.
nn: Visjonen til Compax er å skape nye, innovative løysingar for eit meir effektivt og berekraftig samfunn.

source: Dette skyldes at legemidler og plantefarmasøytiske produkter må gjennom en omfattende utprøving før de kan omsettes eller bringes i handel.
nn: Dette skuldast at legemiddel og plantefarmasøytiske produkt må gjennom ei omfattande utprøving før dei kan omsetjast eller bringast i handel.

source: I tillegg finnes en rekke støtteordninger fra offentlige aktører som for eksempel Innovasjon Norge.
nn: I tillegg finst det ei rekkje støtteordningar frå offentlege aktørar, som for eksempel Innovasjon Noreg.

source: Det kan også vise seg vanskelig å lage en undersøkelse som tar høyde for at det skal legges vekt på at gjennomsnittsforbrukeren ofte møter merker i et flyktig øyeblikk og at det i noen sammenhenger må legges til grunn et noe uklart erindringsbilde (jf.
nn: Det kan også vise seg vanskeleg å lage ei undersøking som tek høgde for at det skal leggast vekt på at gjennomsnittsforbrukaren ofte møter merket i eit flyktig augeblink og at det i nokre samanhenger må leggast til grunn eit noko uklart bilete på minnet (jf.

source: Da får du såkalt prioritet fra den første søknaden.
nn: Då får du såkalla prioritet frå den første søknaden.

source: Av hensyn til personvern kreves det ikke dokumentasjon for at samtykke er innhentet eller at det opplyses om hvem materialet stammer fra.
nn: Av omsyn til personvern krevs det ikkje dokumentasjon for at samtykke er innhenta eller at det opplysast om kven materialet stammar frå.

source: juli 2001 ble det innført merverdiavgift på advokattjenester.
nn: juli 2001 blei det innført meirverdiavgift på advokattenester.

source: Det vil også ofte knytte seg kostnader til godkjenning av patentet, og til å opprettholde det.
nn: Det vil også ofte knytte seg kostnader til godkjenning av patentet, og til å oppretthalde det.

source: Vestre har design- og varemerkebeskyttet store deler av sin kolleksjon, samt firmaets logo og navn.
nn: Vestre har design- og varemerkeverna store delar av kolleksjonen sin, og logoen og namnet til firmaet.

source: Hvis du mener vi behandler personopplysningene dine i strid med personopplysningsloven kan du klage til Patentstyrets personvernombud eller Datatilsynet.
nn: Dersom du meiner vi behandlar personopplysingane dine i strid med personopplysingslova, kan du klage til Patentstyrets personvernombod eller Datatilsynet.

source: Vi prøver å gi et utfyllende svar i første linje, men noen samtaler må vi sette over til saksbehandlere på patent for eksempel.
nn: Vi prøver å gi eit utfyllande svar i første line, men nokre samtalar må vi setje over til saksbehandlarar på patent til dømes.

source: Vi tar dessverre ikke imot nye forundersøkelser eller kopibestillinger i perioden 24.
nn: Vi tek dessverre ikkje imot nye forundersøkingar eller kopibestillingar i perioden 24.

source: For at vi skal kunne ta kravet ditt til følge, må du ha vært så aktsom som vi med rimelighet kan kreve av deg ved fristoversittelsen.
nn: For at vi skal kunne ta kravet ditt til følgje, må du ha vore så aktsam som vi med rimelegheit kan krevje av det ved fristoversitjinga.

source: Registrerte rettigheter kan være viktig hvis du trenger eksterne investorer
nn: Registrerte rettar kan vere viktig viss du treng eksterne investorar

source: Send utfylt søknad til hjemlandsmyndigheten, som i Norge er Patentstyret.
nn: Send utfylt søknad til heimlandsmyndigheita, som i Noreg er Patentstyret.

source: Opphevingen av forbudet i varemerkeloven § 55 vil innebære at bestemmelsene om utlegg i panteloven § 5-9 vil gjelde for registrerte varemerker (merk at der det registrerte varemerket også er innarbeidet for andre varer og/eller tjenester enn det registreringen omfatter, vil utlegget også omfatte dette).
nn: Opphevinga av forbodet i varemerkelova § 55 vil innebere at føresegnene om utlegg i pantelova § 5-9 vil gjelde for registrerte varemerke (merk at viss det registrerte varemerket også er innarbeidt for andre varer og/eller tenester enn den registreringa omfattar, vil utlegget også omfatte dette).

source: Patentstyret har ingen rolle i den forretningsmessige bruken av patenter, men du bør gi oss beskjed hvis patentet skifter eier eller hvis du inngår lisensavtaler.
nn: Patentstyret har inga rolle i den forretningsmessige bruken av patent, men du bør gi oss beskjed viss patentet skifter eigar eller viss du inngår lisensavtalar.

source: etter at partene er hørt.
nn: etter at partane er høyrde.

source: Meklingsnemnda for arbeidstakeroppfinnelser kan hjelpe arbeidstakere og arbeidsgivere med å komme frem til en løsning i tvister.
nn: Meklingsnemnda for arbeidstakaroppfinningar kan hjelpe arbeidstakarar og arbeidsgivarar med å kome fram til ei løysing i tvistar.

source: du ønsker å levere inn en søknad internasjonalt og har særlig behov for flere uttalelser før prioritetsåret utløper
nn: du ønskjer å levere inn ein søknad internasjonalt og har særleg behov for fleire utsegn før prioritetsåret går ut

source: De immaterielle rettighetene er regulert i
nn: Dei immaterielle rettane er regulert i

source: Innvendinger mot en søknad om varemerke, patent eller design før den eventuelt blir registrert som varemerke/design eller meddelt til patent.
nn: Innvendingar mot ein søknad om varemerke, patent eller design før den eventuelt blir registrert som varemerke/design eller meddelt til patent.

source: Ekteparte Ekvang ville etablere produktnavn som skulle skille seg ut og fortelle litt om hvem de er som bedrift.
nn: Ektepara Ekvang ville etablere produktnamn som skulle skilje seg ut og fortelje litt om kven dei er som bedrift.

source: Vi i Patentstyret sender kun ett varsel om betaling, og dette varselet gjelder for de tre første avgiftsårene.
nn: Vi i Patentstyret sender kun eitt varsel om betaling, og dette varselet gjeld for dei tre første avgiftsåra.

source: Dette betyr at enhver kan se at det er søkt om registrering av et varemerke, herunder gjengivelsen av selve varemerket, opplysninger om hvem som er søker og hvilke varer eller tjenester det er søkt registrert for.
nn: Dette betyr at einkvar kan sjå at det er søkt om registrering av eit varemerke, medrekna gjengivinga av sjølve varemerket, opplysningar om kven som er søkjar og kva for varer eller tenester det er søkt registrert for.

source: Eller kan hende det er teknologi som er aktuelt å lisensiere for å videreutvikle i egne produkter?
nn: Eller kan hende det er teknologi som er aktuelt å lisensiere for å vidareutvikle i eigne produkt?

source: Hvis du vil unngå forsinkelser, bør du betale avgiftene senest når du får melding om at Patentstyret har videresendt søknaden din til WIPO.
nn: Viss du vil unngå forseiningar, bør du betale avgiftene seinast når du får melding om at Patentstyret har vidaresendt søknaden din til WIPO.

source: Årsavgifter for EP-patenter vil som hovedregel forfalle til betaling forskuddsvis på den siste dagen i den kalendermåneden da avgiftsåret begynner.
nn: Årsavgifter for EP-patent vil som hovudregel forfalle til betaling forskotsvis på den siste dagen i den kalendermånaden då avgiftsåret begynner.

source: Søknad om å få en EP-søknad publisert i Norge er kostnadsfritt.
nn: Søknad om å få ein EP-søknad publisert i Noreg er kostnadsfritt.

source: Ta gjerne kontakt med oss på kundesenteret (22 38 73 00) hvis du lurer på noe.Du kan også sette opp et varsel slik at du kan følge saken din.
nn: Ta gjerne kontakt med oss på kundesenteret (22 38 73 00) viss du lurer på noko.Du kan også setje opp eit varsel slik at du kan følgje saka di.

source: Forhandlingen kan gjennomføres på alle stadier i søknadsprosessen for å avklare faktiske forhold, juridiske spørsmål eller spørsmål om varefortegnelsen i saken din.
nn: Forhandlinga kan gjennomførast på alle stadier i søknadsprosessen for å avklare faktiske forhold, juridiske spørsmål eller spørsmål om vareoversikta i saka di.

source: Når de formelle kravene i innsigelsen er oppfylt vil vi gi beskjed til innsiger om at innsigelsen er formelt godtatt, og vi oversender innsigelsen til innehaveren av patentet med tre (3) måneders frist til å uttale seg.
nn: Når dei formelle krava i motsegna er oppfylde, vil vi gi beskjed til innsigar om at motsegna er formelt godteke, og vi sender motsegna til innehavaren av patentet med tre (3) månaders frist til å uttale seg.

source: Bildene i en designsøknad utgjør selve rettigheten, derfor er det viktig at disse tydelig viser det ferdig utviklede designet ditt.
nn: Bileta i ein designsøknad utgjer sjølve retten, derfor er det viktig at desse tydeleg viser det ferdig utvikla designet ditt.

source: Vi gir fristforlengelse tilsvarende den fristen som opprinnelig var satt i brevet.
nn: Vi gir fristforlenging tilsvarande den fristen som opphavleg var sett i brevet.

source: Det kreves kunnskap og kompetanse for å patentere en oppfinnelse
nn: Det blir kravt kunnskap og kompetanse for å patentere ei oppfinning

source: Erstatning skjer automatisk hvis vilkårene er oppfylt, altså uten at innehaver trenger å be om det og uten at Patentstyret anmerker det i varemerkeregisteret.
nn: Erstatning skjer automatisk dersom vilkåra er oppfylte, altså utan at innehavar treng å be om det og utan at Patentstyret registrerer det i varemerkeregisteret.

source: Brønnøysundregistrene har ansvar for en rekke nasjonale kontroll- og registreringsordninger for næringslivet, som for eksempel Foretaksregisteret.
nn: Brønnøysundregistra har ansvar for ei rekkje nasjonale kontroll- og registreringsordningar for næringslivet, som til dømes Føretaksregisteret.

source: I 2018 fikk selskapet støtte gjennom SME Instrument, fase 1.
nn: I 2018 fekk selskapet støtte gjennom SME Instrument, fase 1.

source: Du kan også registrere et interiør eller deler av en gjenstand.
nn: Du kan også registrere eit interiør eller delar av ein gjenstand.

source: mai 2012 endret Patentstyret saksbehandlingsrutinene i saker hvor søker ønsker å trekke søknaden.
nn: mai 2012 endra Patentstyret saksbehandlingsrutinane i saker kor søkjar ønskjer å trekkje søknaden.

source: Du kan også lese mer i
nn: Du kan du også lese meir i

source: For mer informasjon se
nn: For meir informasjon, sjå

source: bli utlevert i forbindelse med begjæring om utskrift fra registeret.
nn: bli utlevert i samband med krav om utskrift frå registeret.

source: Etter uttalelser fra Klagenemnda for industrielle rettigheter (KFIR) i sak 16/00197 (B) og sak 16/00203 (THE BOTANIST), har Patentstyret besluttet å endre denne praksisen.
nn: Etter utsegn frå Klagenemnda for industrielle rettar (KFIR) i sak 16/00197 (B) og sak 16/00203 (THE BOTANIST), har Patentstyret avgjort å endre denne praksisen.

source: Internasjonal registrering av varemerker
nn: Internasjonal registrering av varemerke

source: Høyesterett tok i november 2017 stilling til om et legemiddelfirma hadde innarbeidet en enerett til en nyanse av lilla.
nn: Høgsterett tok i november 2017 stilling til om eit lækjemiddelfirma hadde innarbeidt ein einerett til ein nyanse av lilla.

source: gi deg mulighet til å inngå salgs- og lisensavtaler med andre
nn: di deg moglegheit til å inngå sals- og lisensavtalar med andre

source: kontoret for industrielle rettigheter
nn: kontoret for industrielle rettar

source: En søknad om varemerke som viser et design eller et patent vil være å offentliggjøre designet eller patentet.
nn: Ein søknad om varemerke som viser eit design eller eit patent vil vere å offentleggjere designet eller patentet.

source: Begge systemene er tilgjengelige gjennom hele døgnet slik at du kan sende inn søknaden din når det passer deg best.
nn: Begge systema er tilgjengelege gjennom heile døgnet slik at du kan sende inn søknaden din når det passar deg best.

source: Oppgi hvilket skjema betalingen gjelder (MM2), WIPO sitt referansenummer og søknads- eller registreringsnummer på den norske søknaden eller registreringen.
nn: Oppgi kva for skjema betalinga gjeld (MM2), WIPO sitt referansenummer og søknads- eller registreringsnummer på den norske søknaden eller registreringa.

source: Dette innebærer at bruken må ha skjedd før søknaden ble innlevert og dette må fremgå av dokumentasjonen.
nn: Dette inneber at bruken må ha skjedd før søknaden blei innlevert og dette må framgå av dokumentasjonen.

source: Regelen gir Patentstyret en skjønnsmessig adgang til å unnta opplysninger om forretningshemmeligheter fra offentligheten, men Patentstyret har ingen plikt til å gjøre dette.
nn: Regelen gir Patentstyret ein skjønnsmessig rett til å ta opplysningar om forretningsløyndomar unna offentlegheita, men Patentstyret har inga plikt til å gjere dette.

source: må du bruke søknadsskjemaet i Altinn
nn: må du bruke søknadsskjema i Altinn

source: ITS (International Type Search) er en full gransking av den nasjonale patentsøknaden din utført av en internasjonal granskingsmyndighet.
nn: ITS (International Type Search) er ei full gransking av den nasjonale patentsøknaden din utført av ei internasjonal granskingsmyndigheit.

source: «Vi bygger grunnmuren nå, og da er det mye lettere å komme med nye modeller senere.»
nn: «Vi byggjer grunnmuren no, og då er det mykje lettare å kome med nye modellar seinare.»

source: Før du bruker tid og penger på et nytt varemerke, er det viktig at du orienterer deg om andres rettigheter.
nn: Før du brukar tid og pengar på eit nytt varemerke, er det viktig at du orienterer deg om andre sine rettar.

source: eget skjema og sende til Patentstyret
nn: eit eige skjema og sende til Patentstyret

source: Se også Starte og drive bedrift hos Altinn
nn: Sjå også Starte og drive bedrift hos Altinn

source: Vi utveksler informasjon med databehandlere for å vedlikeholde IT-systemene våre.
nn: Vi utvekslar informasjon med databehandlarar for å vedlikehalde IT-systema våre.

source: Dette gir deg mulighet til å levere søknaden når det passer deg.
nn: Dette gir deg moglegheit til å levere søknaden når det passar deg.

source: Blant varemerker som er registrert hos oss, finner vi navn som Sondre Justad, Bjørn Dæhlie, Kari Traa, Skavlan, Lars Monsen, Drillo, Therese Johaug og Johannes Høsflot Klæbo, og utenlandske som Elvis, Michael Jackson, Justin Bieber og Britney Spears.
nn: Blant varemerke som er registrert hos oss, finn vi namn som Sondre Justad, Bjørn Dæhlie, Kari Traa, Skavlan, Lars Monsen, Drillo, Therese Johaug og Johannes Høsflot Klæbo, og utanlandske som Elvis, Michael Jackson; Justin Bieber og Britney Spears.

source: Denne delen av patentkravet skal redegjøre for hvilke tekniske trekk ved oppfinnelsen din som var kjent før du søker om patent.
nn: Denne delen av patentkravet skal gjere rede for kva tekniske trekk ved oppfinninga di som var kjend før du søkjer om patent.

source: En klage, eller rettere sagt krav om administrativ overprøving av en foretaksnavnregistrering, må du levere skriftlig til Patentstyret.
nn: Ein klage, eller rettare sagt krav om administrativ overprøving av ei føretaksnamnregistrering, må du levere skriftleg til Patentstyret.

source: Omlegging til grønnere teknologi og miljøvennlige produkter er avhengig av lønnsomhet.
nn: Omlegging til grønare teknologi og miljøvennlege produkt er avhengig av lønnsemd.

source: De ser også at sykkelen er en perfekt plattform for selvkjørende kjøretøy, da de teknologiske utfordringene er relativt enkle og risikoen for ulykker minimal sammenlignet med for eksempel autonome biler eller busser.
nn: Dei ser også at sykkelen er ein perfelt plattform for sjølvkøyrande kjøretøy, då dei teknologiske utfordringane er relativt enkle og risikoen for ulykker minimal samanlikna med for eksempel bilar eller bussar.

source: patentert nesepumpe gikk til topps i European Inventor Award
nn: patentert nesepumpe gjekk til topps i European Inventor Award

source: 1 mnd fra faktura ble sendt av saksbehandler hos Patentstyret.
nn: 1 mnd frå faktura blei sendt av saksbehandlar hos Patentstyret.

source: Vi anbefaler deg å oppsøke profesjonell bistand hvis du har tenkt å søke patent utenfor Norge, da det er mange formaliteter og absolutte tidsfrister å forholde seg til.
nn: Vi anbefaler deg å oppsøke profesjonell hjelp dersom du har tenkt å søkje patent utanfor Noreg, fordi det er mange formaliteter og absolutte tidsfrister å tenkje på.

source: Når de formelle vilkårene i innsigelsen er oppfylt, oversender vi den til innehaveren av varemerkeregistreringen med én måneds frist for å uttale seg.
nn: Når dei formelle vilkåra i motsegnet er oppfylte, oversender vi det til innehavaren av varemerkeregistreringa med éin månads frist for å uttale seg.

source: Prioritet kan fås for
nn: Ein kan få prioritet for

source: Slurehindrende anordning i følge krav 1, ved at det benyttes fire gripearmer (16) slik at disse danner et kryss etter montering på hjulet.3.
nn: Slurehindrande anordning i følgje krav 1, ved at det brukast fire gripearmar (16) slik at desse dannar eit kryss etter montering på hjulet.3.

source: Dette er de såkalte "harde fakta" som er godt egnet til å vise omfanget av innarbeidelsen eller bruken og dens geografiske utstrekning.
nn: Dette er dei såkalla "harde fakta" som er godt eigna til å vise omfanget av innarbeidinga eller bruken og den geografiske utstrekninga.

source: I tillegg til produktutvikling og nødvendig medisinsk godkjenning, er bedriften opptatt av å sikre produktet med patent, varemerke- og designregistrering.
nn: I tillegg til produktuvikling og nødvendig medisinsk godkjenning, er bedrifta oppteken av å sikre produktet med patent, varemerke- og designregistrering.

source: Kravet må inneholde:
nn: Kravet må innehalde:

source: Vi undersøker om disse vilkårene er i orden før vi registrerer designet:
nn: Vi undersøkjer om desse vilkåra er i orden før vi registrerer designet:

source: Dette henger sammen med at vurderingstemaet er om det foreligger en risiko for forveksling, ikke om faktisk forveksling har funnet sted.
nn: Dette heng saman med at vurderingstemaet er om det foreligg ein risiko for forveksling, ikkje om faktisk forveksling har funne stad.

source: lykketreff eller bomskudd?
nn: lykketreff eller bomskot?

source: Hvis du ikke leverer fullmakten innen fristen, blir patentet publisert uten fullmektig.
nn: Viss du ikkje leverer fullmakta innan fristen, blir patentet publisert utan fullmektig.

source: Søknaden skal også inneholde en kopi av kunngjøringen av denne tillatelsen eller ethvert dokument som beviser at tillatelse er gitt og som angir dato for tillatelsen og identifiserer produktet.
nn: Søknaden skal også innehalde ein kopi av kunngjeringa av dette løyvet eller eitkvart dokument som beviser at løyve er gitt og som oppgir dato for løyvet og identifiserer produktet.

source: Meldingen må inneholde opplysninger om oppfinnelsen.
nn: Meldinga må innehalde opplysningar om oppfinninga.

source: Det er unntak for innsigelser som hevder at patentet strider mot offentlig orden eller moral, de har utvidet frist og må leveres innen tre (3) år fra patentet ble meddelt.
nn: Det er unntak for motsegn som hevder at patentet strir mot offentleg orden eller moral, dei har utvida frist og må leverast innan tre (3) år frå patentet blei meddelt.

source: Du bør også vurdere om du skal satse på alternative strategier som hemmelighold, publisering, designregistrering eller varemerkebeskyttelse.
nn: Du bør også vurdere om du skal satse på alternative strategiar som hemmeleghald, publisering, designregistrering eller varemerkevern.

source: «Det kan være nyttig å innlede dialog med potensielle investorer tidlig.
nn: «Det kan vere nyttig å innleie dialog med potensielle investorar tidleg.

source: Etter at et design er registrert, kan andre klage på registreringen hvis de mener at den ikke er gyldig.
nn: Etter at eit design er registrert, kan andre klage på registreringa viss dei meiner at den ikkje er gyldig.

source: Choice Hotels brukte et utvalg av sine samarbeidspartnere og beste kunder for å teste ut navnet på sitt nye hotell The Thief på Tjuvholmen.
nn: Choice Hotels brukte eit utval av samarbeidspartnarane og dei beste kundane sine for å teste ut namnet på det nye hotellet sitt The Thief på Tjuvholmen.

source: Medisin deponeres ofte i feil områder, svelges eller føres rett gjennom nesegangene inn i lungene, noe som utgjør en mulig helserisiko.
nn: Medisin blir ofte deponert i feil område, blir svelgt eller blir rett ført gjennom nasegongene inn i lungene, noko som utgjer ein mogeleg helserisiko.

source: varemerkebeskyttelse er viktig for å hindre kopiering
nn: varemerkevern er viktig for å hindre kopiering

source: For å være på den sikre siden, kontaktet de en fullmektig for å gå videre med en freedom to operate-analyse for å se at ingen andre har rettigheter til tilsvarende teknologi. Fullmektigen tok seg også av prosessen med varemerkeregistrering og patentsøknad.
nn: For ¨å vere på den sikre sida, kontakta dei ein fullmektig for å gå vidare med ein freedom to operate-analyse for å sjå at ingen andre har rettar til tilsvarande teknologi- Fullmektigen tok seg også av prosessen med varemerkeregistrering og patentsøknad.

source: Et minstekrav er at du henviser til én verifiserbar kilde, for eksempel en artikkel i en seriøs avis eller tidsskrift, en reklamebrosjyre eller lignende.
nn: Eit minstekrav er at du viser til ei verifiserbar kjelde, til dømes ein artikkel i ei seriøs avis eller tidsskrift, ein reklamebrosjyre eller liknande.

source: Siden oppstart har de leid IPR-spesialister i inn- og utland som rådgivere og konsulenter.
nn: Sidan oppstart har dei leigt IPR-spesialistar i inn- og utland som rådgivarar og konsulentar.

source: Rutiner for innsending av fullmakt for fristforlengelse
nn: Rutinar for innsending av fullmakt for fristforlenging

source: Kompetanse, søkemetodikk og hvilke databaser som benyttes kan være utslagsgivende for hvilket resultat du får.
nn: Kompetanse, søkjemetodikk og kva for databasar som brukast kan vere utslagsgivande for kva resultat du får.

source: KFIR består derfor av juridisk utdannet leder og nestleder som begge oppfyller kravene til dommere, samt av juridisk- og teknisk fagkyndige nemndsmedlemmer, sistnevnte innen hovedområdene kjemi, elektroteknikk, bygningsteknikk og maskinteknikk.
nn: KFIR består derfor av juridisk utdanna leiar og nestleiar som begge oppfyller krava til dommarar, samt av juridisk- og teknisk fagkyndige nemndsmedlemar, sistnemnde innan hovudområda kjemi, elektroteknikk, bygningsteknikk og maskinteknikk.

source: En protest er en innvending mot registrering av et varemerke.
nn: Ein protest er ei innvending mot registrering av eit varemerke.
